{
  "_copyright": {
    "notice": "Scripture quotations: English Standard Version (ESV) © Crossway",
    "permission": "Used by permission. All rights reserved.",
    "source": "Crossway"
  },
  "verses": [
    {
      "verse": "Come to me, all who labor and are heavy laden, and I will give you rest.",
      "reference": "Matthew 11:28"
    },
    {
      "verse": "And behold, I am with you always, to the end of the age.",
      "reference": "Matthew 28:20"
    },
    {
      "verse": "Let not your hearts be troubled. Believe in God; believe also in me.",
      "reference": "John 14:1"
    },
    {
      "verse": "A new commandment I give to you, that you love one another: just as I have loved you, you also are to love one another.",
      "reference": "John 13:34"
    },
    {
      "verse": "Rejoice always, pray without ceasing, give thanks in all circumstances; for this is the will of God in Christ Jesus for you.",
      "reference": "1 Thessalonians 5:16-18"
    },
    {
      "verse": "The Lord is my shepherd; I shall not want.",
      "reference": "Psalm 23:1"
    },
    {
      "verse": "Keep your heart with all vigilance, for from it flow the springs of life.",
      "reference": "Proverbs 4:23"
    },
    {
      "verse": "Before I formed you in the womb I knew you, and before you were born I consecrated you.",
      "reference": "Jeremiah 1:5"
    },
    {
      "verse": "But let justice roll down like waters, and righteousness like an ever-flowing stream.",
      "reference": "Amos 5:24"
    },
    {
      "verse": "For when I am weak, then I am strong.",
      "reference": "2 Corinthians 12:10"
    },
    {
      "verse": "You are the light of the world.",
      "reference": "Matthew 5:14"
    },
    {
      "verse": "Anyone who does not love does not know God, because God is love.",
      "reference": "1 John 4:8"
    },
    {
      "verse": "Jesus said to him, 'I am the way, and the truth, and the life. No one comes to the Father except through me.'",
      "reference": "John 14:6"
    },
    {
      "verse": "And they said, 'Believe in the Lord Jesus, and you will be saved, you and your household.'",
      "reference": "Acts 16:31"
    },
    {
      "verse": "I will not leave you as orphans; I will come to you.",
      "reference": "John 14:18"
    },
    {
      "verse": "Peace I leave with you; my peace I give to you. Not as the world gives do I give to you. Let not your hearts be troubled, neither let them be afraid.",
      "reference": "John 14:27"
    },
    {
      "verse": "And we know that for those who love God all things work together for good, for those who are called according to his purpose.",
      "reference": "Romans 8:28"
    },
    {
      "verse": "I have loved you with an everlasting love; therefore I have continued my faithfulness to you.",
      "reference": "Jeremiah 31:3"
    },
    {
      "verse": "Fear not, for I am with you; be not dismayed, for I am your God; I will strengthen you, I will help you, I will uphold you with my righteous right hand.",
      "reference": "Isaiah 41:10"
    },
    {
      "verse": "Casting all your anxieties on him, because he cares for you.",
      "reference": "1 Peter 5:7"
    },
    {
      "verse": "I lift up my eyes to the hills. From where does my help come?",
      "reference": "Psalm 121:1"
    },
    {
      "verse": "Have I not commanded you? Be strong and courageous. Do not be frightened, and do not be dismayed, for the Lord your God is with you wherever you go.",
      "reference": "Joshua 1:9"
    },
    {
      "verse": "I can do all things through him who strengthens me.",
      "reference": "Philippians 4:13"
    },
    {
      "verse": "The Lord will keep your going out and your coming in from this time forth and forevermore.",
      "reference": "Psalm 121:8"
    },
    {
      "verse": "Commit your way to the Lord; trust in him, and he will act.",
      "reference": "Psalm 37:5"
    },
    {
      "verse": "Trust in the Lord with all your heart, and do not lean on your own understanding.",
      "reference": "Proverbs 3:5"
    },
    {
      "verse": "I will deliver you out of the hand of the wicked, and redeem you from the grasp of the ruthless.",
      "reference": "Jeremiah 15:21"
    },
    {
      "verse": "The Lord is my light and my salvation; whom shall I fear? The Lord is the stronghold of my life; of whom shall I be afraid?",
      "reference": "Psalm 27:1"
    },
    {
      "verse": "Give thanks to the Lord, for he is good, for his steadfast love endures forever.",
      "reference": "Psalm 136:1"
    },
    {
      "verse": "If you ask me anything in my name, I will do it.",
      "reference": "John 14:14"
    },
    {
      "verse": "Beloved, if God so loved us, we also ought to love one another.",
      "reference": "1 John 4:11"
    },
    {
      "verse": "By this all people will know that you are my disciples, if you have love for one another.",
      "reference": "John 13:35"
    },
    {
      "verse": "But now thus says the Lord, he who created you, O Jacob, he who formed you, O Israel: 'Fear not, for I have redeemed you; I have called you by name, you are mine.'",
      "reference": "Isaiah 43:1"
    },
    {
      "verse": "You are the salt of the earth, but if salt has lost its taste, how shall its saltiness be restored? It is no longer good for anything except to be thrown out and trampled under people's feet.",
      "reference": "Matthew 5:13"
    },
    {
      "verse": "I have said these things to you, that in me you may have peace. In the world you will have tribulation. But take heart; I have overcome the world.",
      "reference": "John 16:33"
    },
    {
      "verse": "The Lord is my strength and my shield; in him my heart trusts, and I am helped; my heart exults, and with my song I give thanks to him.",
      "reference": "Psalm 28:7"
    },
    {
      "verse": "For truly, I say to you, if you have faith like a grain of mustard seed, you will say to this mountain, 'Move from here to there,' and it will move, and nothing will be impossible for you.",
      "reference": "Matthew 17:20"
    },
    {
      "verse": "No temptation has overtaken you that is not common to man. God is faithful, and he will not let you be tempted beyond your ability, but with the temptation he will also provide the way of escape, that you may be able to endure it.",
      "reference": "1 Corinthians 10:13"
    },
    {
      "verse": "The Lord is near to the brokenhearted and saves the crushed in spirit.",
      "reference": "Psalm 34:18"
    },
    {
      "verse": "Who forgives all your iniquity, who heals all your diseases.",
      "reference": "Psalm 103:3"
    },
    {
      "verse": "Who redeems your life from the pit, who crowns you with steadfast love and mercy.",
      "reference": "Psalm 103:4"
    },
    {
      "verse": "Who satisfies you with good so that your youth is renewed like the eagle's.",
      "reference": "Psalm 103:5"
    },
    {
      "verse": "The Lord is merciful and gracious, slow to anger and abounding in steadfast love.",
      "reference": "Psalm 103:8"
    },
    {
      "verse": "But the Lord takes pleasure in those who fear him, in those who hope in his steadfast love.",
      "reference": "Psalm 147:11"
    },
    {
      "verse": "For the Lord knows the way of the righteous, but the way of the wicked will perish.",
      "reference": "Psalm 1:6"
    },
    {
      "verse": "The Lord is your keeper; the Lord is your shade on your right hand.",
      "reference": "Psalm 121:5"
    },
    {
      "verse": "Many are the afflictions of the righteous, but the Lord delivers him out of them all.",
      "reference": "Psalm 34:19"
    },
    {
      "verse": "The Lord is my rock and my fortress and my deliverer, my God, my rock, in whom I take refuge.",
      "reference": "Psalm 18:2"
    },
    {
      "verse": "In all your ways acknowledge him, and he will make straight your paths.",
      "reference": "Proverbs 3:6"
    },
    {
      "verse": "The fear of the Lord is the beginning of knowledge; fools despise wisdom and instruction.",
      "reference": "Proverbs 1:7"
    },
    {
      "verse": "Delight yourself in the Lord, and he will give you the desires of your heart.",
      "reference": "Psalm 37:4"
    },
    {
      "verse": "The steps of a man are established by the Lord, when he delights in his way.",
      "reference": "Psalm 37:23"
    },
    {
      "verse": "For the Lord gives wisdom; from his mouth come knowledge and understanding.",
      "reference": "Proverbs 2:6"
    },
    {
      "verse": "So we can confidently say, 'The Lord is my helper; I will not fear; what can man do to me?'",
      "reference": "Hebrews 13:6"
    },
    {
      "verse": "If you abide in me, and my words abide in you, ask whatever you wish, and it will be done for you.",
      "reference": "John 15:7"
    },
    {
      "verse": "But seek first the kingdom of God and his righteousness, and all these things will be added to you.",
      "reference": "Matthew 6:33"
    },
    {
      "verse": "And the Lord will guide you continually and satisfy your desire in scorched places and make your bones strong; and you shall be like a watered garden, like a spring of water, whose waters do not fail.",
      "reference": "Isaiah 58:11"
    },
    {
      "verse": "The Lord make his face to shine upon you and be gracious to you; the Lord lift up his countenance upon you and give you peace.",
      "reference": "Numbers 6:25-26"
    },
    {
      "verse": "May the Lord give strength to his people! May the Lord bless his people with peace!",
      "reference": "Psalm 29:11"
    },
    {
      "verse": "God is our refuge and strength, a very present help in trouble.",
      "reference": "Psalm 46:1"
    },
    {
      "verse": "The fear of the Lord is the beginning of wisdom, and the knowledge of the Holy One is insight.",
      "reference": "Proverbs 9:10"
    },
    {
      "verse": "Oh how I love your law! It is my meditation all the day.",
      "reference": "Psalm 119:97"
    },
    {
      "verse": "Therefore be imitators of God, as beloved children.",
      "reference": "Ephesians 5:1"
    },
    {
      "verse": "Give thanks in all circumstances; for this is the will of God in Christ Jesus for you.",
      "reference": "1 Thessalonians 5:18"
    },
    {
      "verse": "For God alone, O my soul, wait in silence, for my hope is from him.",
      "reference": "Psalm 62:1"
    },
    {
      "verse": "The Lord is my shepherd; I shall not want. He makes me lie down in green pastures. He leads me beside still waters.",
      "reference": "Psalm 23:1-2"
    },
    {
      "verse": "Therefore I tell you, do not be anxious about your life, what you will eat or what you will drink, nor about your body, what you will put on.",
      "reference": "Matthew 6:25"
    },
    {
      "verse": "So have no fear of them, for nothing is covered that will not be revealed, or hidden that will not be known.",
      "reference": "Matthew 10:26"
    },
    {
      "verse": "The kingdom of God is in the midst of you.",
      "reference": "Luke 17:21"
    }
  ]
}
